
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "笔记";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "注释";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "笔记";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "关键字";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "新增段落";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "段落";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "插入";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "置于最上层";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "图标:";
